[
	{
		"_id": "5c62a9b8ce66a9eae965f270",
		"isActive": true,
		"name": "Concert Muzzic 2018",
		"slug": "2018-05-10",
		"comment": "Est labore sint deserunt aliquip ullamco incididunt ipsum aliquip. Amet qui sunt anim non adipisicing occaecat labore enim enim ex dolore enim. Non do ad velit sint deserunt. Velit duis sit officia enim aute qui minim aliquip.",
		"date": "2018-05-10T20:00:00.000",
		"registered": "2018-04-10T11:30:03.000",
		"place": "BDE Isima",
		"status": "done",
		"songs": [
			1,
			2,
			3,
			4,
			5
		]
	},
	{
		"_id": "5c62a9b861123b38efb52b0a",
		"isActive": true,
		"name": "Concert Muzzic 2019",
		"slug": "2019-02-07",
		"comment": "Sint aliqua voluptate non mollit tempor in officia sint qui tempor exercitation. Aliqua ex deserunt dolore duis amet proident sint anim magna adipisicing aliquip. Fugiat consectetur adipisicing sunt sunt occaecat incididunt fugiat fugiat ea. Reprehenderit irure mollit laborum Lorem magna ullamco minim do officia. Aute culpa exercitation labore Lorem et adipisicing velit amet.",
		"date": "2019-02-07T20:00:00.000",
		"registered": "2018-12-17T01:40:54.000",
		"place": "BDE Isima",
		"status": "done",
		"songs": [
			1,
			2,
			3,
			4,
			5
		]
	},
	{
		"_id": "5c62a9b8c65e42ee2d3651b1",
		"isActive": true,
		"name": "Concert Sigma 2019",
		"slug": "2019-02-21",
		"comment": "Lorem voluptate cillum minim in exercitation Lorem dolor dolor consectetur magna veniam ex mollit deserunt. Voluptate enim cupidatat excepteur ad eiusmod duis do est exercitation duis eiusmod commodo occaecat. Proident occaecat laborum sint ullamco ut non. Adipisicing cillum minim excepteur et eiusmod. Veniam excepteur enim ut veniam sunt reprehenderit laboris laboris occaecat esse commodo dolor excepteur veniam. Fugiat consectetur amet enim magna qui magna pariatur non cupidatat. Dolor proident mollit aute id proident consectetur deserunt.",
		"date": "2019-02-21T20:00:00.000",
		"registered": "2018-12-30T07:11:46.000",
		"place": "Sigma",
		"status": "canceled",
		"songs": [
			1,
			2,
			3,
			4,
			5
		]
	}
]
