[
	{
		"_id": "5c615ca1d6e6b8e44a43b310",
		"index": 0,
		"slug": "emmanuel",
		"picture": "http://placehold.it/32x32",
		"name": "Emmanuel",
		"email": "contact@emmanuelbeziat.com",
		"about": "Amet dolore occaecat velit culpa occaecat nulla dolore labore esse qui reprehenderit irure laborum. Velit cupidatat sit ipsum quis occaecat id velit anim occaecat ea cupidatat sunt eiusmod do. Aliqua aliquip exercitation pariatur proident magna culpa ea ut sint incididunt dolore esse irure est.\r\n",
		"registered": "2018-03-03T07:56:04 -01:00",
		"instruments": [
			"guitar",
			"sing"
		]
	},
	{
		"_id": "5c615ca1bcb54c127de38e87",
		"index": 1,
		"slug": "wendy",
		"picture": "http://placehold.it/32x32",
		"name": "Wendy",
		"email": "tsukiarina@gmail.com",
		"about": "Quis esse sint reprehenderit veniam aliquip adipisicing. Cupidatat qui est id id nulla et reprehenderit do ea cillum qui. Veniam nisi minim nisi amet proident.\r\n",
		"registered": "2018-03-07T05:34:33 -01:00",
		"instruments": [
			"sing"
		]
	},
	{
		"_id": "5c615ca1c1244412ca7152b9",
		"index": 2,
		"slug": "sylvain",
		"picture": "http://placehold.it/32x32",
		"name": "Sylvain",
		"email": "joannagibson@iplax.com",
		"about": "Nulla in velit occaecat in id eiusmod laboris incididunt enim. Ipsum cupidatat fugiat id ipsum sint. Aliquip nisi voluptate laboris veniam do reprehenderit excepteur nulla deserunt velit consectetur. Esse eiusmod Lorem amet ad Lorem occaecat esse ut fugiat ullamco veniam velit pariatur dolor. Irure ex nulla magna occaecat dolore elit. In consequat elit anim aute commodo.\r\n",
		"registered": "2015-06-13T06:50:19 -02:00",
		"instruments": [
			"guitar",
			"sing"
		]
	},
	{
		"_id": "5c615ca1e129522f7d439efb",
		"index": 3,
		"slug": "valentin",
		"picture": "http://placehold.it/32x32",
		"name": "Valentin",
		"email": "dorawinters@pathways.com",
		"about": "Minim do irure id tempor aliquip est id do consequat in cillum. Non deserunt ut nulla sit ipsum in non consectetur consequat aliqua esse est. Id eiusmod labore ut exercitation tempor aliquip pariatur. Fugiat duis ipsum sit excepteur labore ullamco consectetur magna adipisicing nulla enim. Quis irure culpa ea Lorem occaecat anim.\r\n",
		"registered": "2018-10-04T06:53:18 -02:00",
		"instruments": [
			"bass",
			"guitar"
		]
	}
]
